Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q4007175
afr: Witseerkeel entstof
ara: لقاح الخناق
azb: واکسن دیفتری
dan: Difterivaccine
deu: Diphtherieimpfstoff
ell: Εμβόλιο κατά της διφθερίτιδας
eng: diphtheria vaccine
epo: vakcino kontraŭ difterio
fas: واکسن دیفتری
fra: vaccin contre la diphtérie
hun: Diftéria elleni védőoltás
ind: Vaksin difteri
ita: Vaccino della difterite
jpn: ジフテリアワクチン
kor: 디프테리아 백신
lit: Difterijos vakcina
mal: ഡിഫ്തീരിയ വാക്സിൻ
msa: Vaksin difteria
mul: /diphtheria vaccine/@eng-Latn
mya: ဆုံဆို့ရောဂါကာကွယ်ဆေး
nno: difterivaksine
nob: Difterivaksine
ori: ଡିଫ୍ଥେରିଆ ଟିକା
por: Vacina contra difteria
ron: Vaccin împotriva difteriei
rus: antidiftotetano
slv: Cepivo proti davici
spa: Vacuna para la difteria
tha: วัคซีนโรคคอตีบ
vie: Vắc-xin bạch hầu
zho: 白喉疫苗

source: Q908104
afr: MMR-entstof
ara: لقاح الحصبة والنكاف والحصبة الألمانية
azb: واکسن ام ام آر
cat: vacuna triple vírica
ces: MMR vakcína
cym: Brechlyn trifflyg MMR
dan: MFR-vaccine
deu: MMR-Impfstoff
eng: MMR vaccine
epo: mumpsa-morbila-rubeola vakcino
eus: Txerto hirukoitz biriko
fas: واکسن امامآر
fin: MPR-rokote
fra: vaccin contre la rougeole, la rubéole et les oreillons
gle: Vacsaín bruitíní/leicní/bruitíní deirge
glg: vacina vírica tripla
heb: חיסון MMRV
ind: Vaksin MMR
ita: vaccino MPR
jpn: 新三種混合ワクチン
kor: MMR 백신
lit: BMR
mkd: ДТПР-вакцина
mul: /MMR vaccine (measles, mumps, rubella)/@eng-Latn
nld: BMR-vaccin
nno: MMR-vaksine
nob: MMR-vaksine
ori: ଏମଏମଆର ଟିକା
pol: MMR
por: VASPR
ron: vaccin ROR
rus: MMR vaccine
slv: Cepivo OMR
spa: vacuna triple vírica
swe: MPR-vaccin
tam: எம்எம்ஆர் தடுப்பு மருந்து
tha: วัคซีน MMR
vie: Vắc-xin MMR
yue: 麻疹、流行性腮腺炎及德國麻疹混合疫苗
zho: 麻疹腮腺炎德國麻疹混合疫苗

source: Q162297
afr: higiëne
ara: نظافة
ast: Hixene
aze: Gigiyena
bel: гігіена
ben: স্বাস্থ্যবিধি
bos: Higiena
bul: Хигиена
cat: higiene
ces: hygiena
cym: Hylendid
dan: hygiejne
deu: Hygiene
ell: υγειινή
eng: hygiene
epo: higieno
est: Hügieen
eus: Higiene
fas: بهداشت
fin: hygienia
fra: hygiène
glg: Hixiene
gsw: Hygiene
guj: સ્વચ્છતા
hat: Ijyèn
hbs: Higijena
heb: היגיינה
hin: स्वास्थ्य विज्ञान
hrv: Higijena
hun: higiénia
hye: Հիգիենա
ido: higieno
ina: Hygiene
ind: Higienitas
isl: Hreinlæti
ita: igiene
jam: Aijiin
jpn: 衛生
kan: ಆರೋಗ್ಯಶಾಸ್ತ್ರ
kat: ჰიგიენა
kaz: Гигиена
kbp: Cɩɖɩcɩɖɩ wɛtʊ
kir: Гигиена
kor: 위생
lao: ສຸຂະອະນາໄມ (Hygiene)
lat: sanitatis cura
lav: higiēna
lfn: ijenia
lit: Higiena
mal: ശുചിത്വം
mkd: хигиена
msa: kebersihan
mul: /Hygiene || generic/@eng-Latn
nld: hygiëne
nno: hygiene
nob: hygiene
pol: higiena
por: higiene
que: Llump'ay kamay
ron: igienă
rue: Гигиена
rus: гигиена
sco: hygiene
sin: ස්වස්ථතාව
slk: hygiena
slv: Higiena
spa: higiene
sqi: Higjiena
srd: Igiene
srp: Higijena
swa: Usafi wa kimwili
swe: hygien
tam: சுகாதாரம்
tat: гигиена
tgk: Гигиена
tgl: Palalusugan
tha: สุขศาสตร์
tur: hijyen
ukr: гігієна
urd: حفظان صحت
uzb: Gigiyena
vie: vệ sinh
wuu: 卫生学
yue: 衞生
zho: 卫生学

source: Q34396
afr: Seep
amh: ሳሙና
ara: صابون
arg: Sabón
arz: صابون
asm: চাবোন
ast: Xabón
aze: Sabun
bak: Һабын
bar: Soaffa
bcl: Sabon
bel: Мыла
ben: সাবান
bos: Sapun
bre: Soavon
bul: Сапун
cat: sabó
cdo: Ì-cô̤
ces: mýdlo
che: Саба
chv: Супăнь
cym: Sebon
dan: sæbe
deu: Seife
ell: Σαπούνι
eng: soap
epo: sapo
est: Seep
eus: xaboi
ext: Xabón
fas: صابون
fin: saippua
fra: savon
fry: Sjippe
gle: Gallúnach
glg: Xabón
grn: Havõ
hat: Savon
hbs: Sapun
heb: סבון
hin: साबुन
hrv: Sapun
hsb: mydło
hun: Szappan
hye: Օճառ
ido: Sapono
ina: Sapon
ind: sabun
isl: Sápa
ita: sapone
jav: Sabun
jbo: zbabu
jpn: 石鹸
kab: Aserrad
kan: ಸಾಬೂನು
kat: საპონი
kaz: Сабын
kbp: Fɔɔfɔɔ
kir: Самын
kor: 비누
kur: Sabûn
lat: Sapo
lav: Ziepes
lim: Zeip
lin: Sabúni
lit: Muilas
lmo: Savón
ltz: Seef
mal: സോപ്പ്
mkd: Сапун
msa: sabun
mul: /soap || salt of fatty acids (long-chain carboxylic acids), used for washing and cleaning/@eng-Latn
mwl: Xabon
mya: ဆပ်ပြာ
nah: Āmōlli
nan: Sap-bûn
nep: साबुन
nld: zeep
nno: såpe
nob: såpe
oci: Sabon
ori: ସାବୁନ
pan: ਸਾਬਣ
pnb: صابݨ
pol: mydła
por: sabão
pus: سابون
que: T'arta
ron: Săpun
rus: мыло
sat: ᱥᱟᱵᱚᱱ
scn: Sapuni
sco: soap
sgs: Moils
shi: tassabunt
slk: Mydlo
slv: Milo
sna: Sipo
som: Saabuun
spa: jabón
srp: Sapun
sun: Sabun
swa: Sabuni
swe: tvål
tam: சவர்க்காரம்
tat: Сабын
tel: సబ్బు
tgk: Собунпазӣ
tha: สบู่
tur: sabun
ukr: Мило
urd: صابن
uzb: Sovun
vec: Saon
vep: Muil
vie: Xà phòng
war: Sabon
wuu: 肥皂
yid: זייף
yor: Ọṣẹ
yue: 番梘
zho: 肥皂

source: Q35855
afr: Tandepasta
ara: معجون أسنان
aze: Diş pastası
bel: зубная паста
ben: টুথপেস্ট
bul: Паста за зъби
cat: pasta de dents
cdo: Ngāi-gŏ̤
ces: zubní pasta
ckb: ھەویری ددان
cym: Past dannedd
dan: tandpasta
deu: Zahnpasta
ell: Οδοντόκρεμα
eng: toothpaste
epo: Dentopasto
est: Hambapasta
eus: Hortzetako pasta
fas: خمیردندان
fin: Hammastahna
fra: dentifrice
gla: Uachdar-fhiaclan
hbs: Pasta za zube
heb: משחת שיניים
hin: दन्तमंजन
hrv: Zubna pasta
hsb: zubna pasta
hun: Fogkrém
hye: Ատամի մածուկ
ido: Dentifrico
ind: Pasta gigi
isl: Tannkrem
ita: dentifricio
jav: Odhol
jpn: 歯磨剤
kor: 치약
lat: dentifricium
lav: zobu pasta
ltz: Zännseef
mal: ടൂത്ത് പേസ്റ്റ്
mkd: забна паста
msa: Ubat gigi
mul: /toothpaste || paste or gel dentifrice used to clean and maintain the health of teeth/@eng-Latn
mya: သွားတိုက်ဆေး
nan: Khí-ko
nld: tandpasta
nno: tannkrem
nob: tannkrem
pan: ਦੰਦ ਮੰਜਣ
pol: Pasta do zębów
por: creme dental
ron: Pastă de dinți
rus: зубная паста
slk: zubná pasta
slv: Zobna krema
spa: dentífrico
srp: Паста за зубе
sun: Pasta huntu
swa: Dawa ya meno
swe: tandkräm
tam: பற்பசை
tel: toothpaste
tgl: Pasta sa ngipin
tha: ยาสีฟัน
tur: diş macunu
ukr: Зубна паста
vie: Kem đánh răng
wuu: 牙膏
yue: 牙膏
zho: 牙膏

source: Q11472
afr: Papier
amh: ወረቀት
ara: ورق
arg: Papel
arz: ورق
asm: কাগজ
ast: papel
azb: کاغیذ
aze: Kağız
bak: Ҡағыҙ
bcl: Papel
bel: папера
ben: কাগজ
bho: कागज
bis: Pepa
bod: ཤོག་བུ།
bos: Papir
bre: Paper
bul: хартия
bxr: Саарһан
cat: paper
cdo: Cāi
ces: papír
che: Кехат
chv: Хут
ckb: کاغەز
cym: papur
dan: papir
deu: Papier
diq: Kağıde
div: ކަރުދާސް
ell: χαρτί
eng: paper
epo: papero
est: paber
eus: paper
fas: کاغذ
fin: paperi
fra: papier
frr: Papiir
fry: Papier
gan: 紙
gla: Pàipear
gle: páipéar
glg: papel
grn: Kuatia
gsw: Papier
guj: કાગળ
hak: Chṳ́
hat: Papye
hbs: Papir
heb: נייר
hin: कागज
hrv: Papir
hsb: papjera
hun: papír
hye: թուղթ
ido: Papero
ile: Papere
ilo: papel
ina: Papiro
ind: kertas
isl: Pappír
ita: carta
jav: Dluwang
jpn: 紙
kab: Taferkit
kan: paper
kat: ქაღალდი
kaz: Қағаз
kbp: Takayaɣ hayʋʋ
khm: ក្រដាស
kir: Кагаз
kor: 종이
kur: Kaxez
lao: ເຈ້ຍ
lat: Charta
lav: papīrs
lij: Papê
lim: Pepier
lit: Popierius
lmo: Palpée
ltz: Pabeier
lzh: 紙
mal: കടലാസ്
mar: कागद
min: Karateh
mkd: хартија
mlg: Taratasy
mlt: karta
mon: Цаас
msa: kertas
mul: /paper || anal cleansing/@eng-Latn
mya: စက္ကူ
nah: Tetehuitl
nan: Choá
nds: Papeer
nep: कागज
new: भ्वं
nld: papier
nno: papir
nob: papir
oci: Papièr
ori: କାଗଜ
pan: ਕਾਗਜ਼
pfl: Papier
pnb: کاغذ
pol: papier
por: papel
pus: ليکپاڼه
que: Qillqana p'anqa
ron: hârtie
rus: бумага
sah: Кумааҕы
sat: ᱠᱟᱜᱚᱡᱽ
scn: carta
sco: paper
sin: කඩදාසි
slk: papier
slv: Papir
sna: Bepa
snd: ڪاغذ
som: Xaansho
spa: papel
sqi: letër
srp: hartija
sun: Kertas
swa: karatasi
swe: papper
szl: Papjůr
tam: கடதாசி
tat: кәгазь
tel: కాగితం
tgk: Қоғаз
tgl: Papel
tha: กระดาษ
tur: Kâğıt
udm: кагаз
ukr: папір
urd: کاغذ
uzb: Qogʻoz
vec: carta
vep: Bumag
vie: giấy
war: Suratan
wln: Papî
wuu: 纸
xho: Iphepha
xmf: ქაღარდი
yid: פאפיר
yor: Ìwé
yue: 紙
zha: Ceij
zho: 纸

source: Q7892
afr: Drinkwater
ara: ماء الشرب
ast: agua potable
bel: піццёвая вада
ben: পানীয় জল
bos: Vodovod
bul: Питейна вода
cat: aigua potable
ces: pitná voda
che: молу хи
dan: drikkevand
deu: Trinkwasser
diq: Awa şımıtışi
ell: Πόσιμο νερό
eng: drinking water
epo: trinkakvo
est: joogivesi
eus: Edateko ur
fas: آب آشامیدنی
fin: juomavesi
fra: eau potable
gan: 白開水
gcr: Dilo potab
glg: auga potable
hat: Dlo pou bwè pwòp
hau: Ruwa
hbs: pitka voda
heb: מי שתייה
hin: पीने का पानी
hrv: Pitka voda
hsb: pitna woda
hun: ivóvíz
hye: Խմելու ջուր
ind: air minum
isl: Neysluvatn
ita: acqua potabile
jam: Jingkin waata
jpn: 飲料水
kan: ಕುಡಿಯುವ ನೀರು
kat: სასმელი წყალი
kaz: Ауыз су
kir: Ичилчү суу
kor: 식수
lao: ນ້ຳດື່ມ
lav: dzeramais ūdens
ltz: Drénkwaasser
mal: കുടിവെള്ളം
mar: पिण्याचे पाणी
mkd: пивка вода
msa: air minuman
mul: /drinking water || water safe for consumption/@eng-Latn
mya: သန့်ရှင်းသော သောက်သုံးရေ
nan: Ím-iōng-chúi
nds: Drinkwater
nep: पिउने पानी
nld: drinkwater
nno: drikkevatn
nob: drikkevann
oci: Aiga potabla
pan: ਪੀਣ ਵਾਲਾ ਪਾਣੀ
pol: woda pitna
por: água potável
que: Upyana yaku
ron: Apă potabilă
rus: питьевая вода
scn: acqua pi bìviri
slk: Pitná voda
slv: Pitna voda
sme: juhkančáhci
smn: juuhâmčääci
spa: agua potable
sqi: Uji i Pijshëm
srd: Aba potàbile
srp: пијаћа вода
swa: Maji salama
swe: dricksvatten
tam: குடி நீர்
tel: తాగునీరు
tha: น้ำดื่ม
tur: İçme suyu
ukr: питна вода
vie: nước uống
war: Irimnon nga tubig
wuu: 饮用水
yid: טרינקוואסער
yue: 食水
zho: 饮用水

source: Q234901
afr: gedroogde vrug
ara: فواكه جافة
arz: ياميش
ast: fruta deshidratao
bar: Kletze
bel: сухафрукты
bos: Suho voće
cat: fruita dessecada
ceb: Lubi
ces: sušené ovoce
ckb: وشکەبەر
dan: tørret frugt
deu: Trockenobst
ell: αποξηραμένο φρούτο
eng: dried fruit
epo: seka frukto
eus: Fruitu lehortu
fas: خشکبار
fin: kuivahedelmä
fra: fruit séché
gle: Torthaí triomaithe
glg: Froita seca
guj: સુકો મેવો
heb: פירות יבשים
hin: मेवा
hun: Aszalás
hye: Չրեր
ind: Buah kering
ita: frutta essiccata
jav: Woh garing
jpn: 干し果物
kan: ಒಣಗಿಸಿದ ಹಣ್ಣು
kor: 건과
lim: Aofte
lit: Džiovinti vaisiai
mar: सुकामेवा
mkd: сушено овошје
msa: buah kering
mul: /dried fruit || fruit from which the majority of the original water content has been removed/@eng-Latn
new: मूसि
nld: gedroogd fruit
nno: Tørka frukt
nob: tørket frukt
oci: Fruch sec
pan: ਸੁੱਕੇ ਮੇਵੇ
pol: bakalie
por: fruta seca
ron: fruct uscat
rus: сухофрукты
san: शुष्कफलानि
scn: Scacciu
slk: sušené ovocie
spa: fruta seca
srp: sušeno voće
swe: torkad frukt
tat: кипкән җиләк-җимеш
tel: ఎండిన పండు
tur: kuru yemiş
ukr: сухофрукти
vec: fruta seca
vie: hoa quả khô
yue: 果乾
zho: 乾果

source: Q864693
afr: Hoendervleis
ara: لحم دجاج
arg: carne de pollo
ast: pollu
aze: Toyuq əti
bak: Тауыҡ ите
bel: кураціна
ben: মুরগীর মাংস
bho: मुर्गा
bos: Piletina
bre: kig-yar
bul: пилешко
cat: carn de pollastre
ces: kuřecí maso
cym: cyw iâr
dan: kylling
deu: Hühnerfleisch
diq: Goştê kerge
ell: κοτόπουλο
eng: chicken meat
epo: kokaĵo
est: kanaliha
eus: oilasko-okela
fas: گوشت مرغ
fin: kananliha
fra: viande de poulet
gle: circeoil
glg: carne de polo
hbs: пилетина
heb: בשר עוף
hin: मुर्गा
hrv: Piletina
hun: csirkehús
hye: հավի միս
ind: daging ayam
isl: Kjúklingur
ita: carne di pollo
jav: Iwak pitik
jpn: 鶏肉
kal: kukkukuuaraq
kat: ქათამი
kaz: Тауық еті
khm: សាច់មាន់
kor: 닭고기
kur: goştê mirîşkê
lat: Pullina
lav: cāļa gaļa
lfn: Carne de gal
lit: vištiena
lzh: 雞肉
mal: കോഴി
mkd: пилешко
mlt: tiġieġa
mon: Тахианы мах
msa: daging ayam
mul: /chicken meat || meat of a chicken/@eng-Latn
mya: ကြက်သား
nan: 雞肉
nep: कुखुरा
nld: kippenvlees
nob: kyllingkjøtt
nqo: ߛߌ߬ߛߍ߬ ߛߓߏ
ori: କୁକୁଡ଼ା ମାଂସ
pan: ਮੁਰਗਾ
pnb: مرگا
pol: kurczak
por: frango
roh: poulet
ron: carne de pui
rus: курятина
sgs: Vištė̄na
slk: prsia kuracie
spa: carne de pollo
sqi: pulë
srp: пилетина
swa: kuku
swe: kycklingkött
tam: கோழிக் கறி
tel: కోడి మాంసం
tgl: Manok
tha: เนื้อไก่
tur: tavuk eti
ukr: курятина
vec: carne de połastro
vie: thịt gà
vol: gokamit
wuu: 鸡肉
yue: 雞肉
zho: 雞肉

source: Q7377
afr: soogdier
amh: ጡት አጥቢ
ara: ثدييات
arg: mammalia
arz: ثدييات
asm: স্তন্যপায়ী প্ৰাণী
ast: mamíferu
azb: ممهلیلر
aze: məməlilər
bak: Һөтимәрҙәр
bar: Spofiecha
bel: сысуны
ben: স্তন্যপায়ী
bho: मैमल
bod: འུ་འཐུང་སྲོག་ཆགས།
bos: Sisari
bre: bronneged
bul: бозайници
bxr: Хүхэтэн
cat: mamífers
cdo: Buô-ṳ̄ dông-ŭk
ceb: Mamipero
ces: savci
chv: Сĕтпе ӳсекенсем
ckb: شیردەرەکان
cor: Bronnvil
cos: Mammiferu
cym: mamal
dan: Pattedyr
deu: Säugetiere
diq: Çıçıkıni
dsb: Cycaki
ell: θηλαστικό
eng: mammal
epo: Mamuloj
est: imetajad
eus: ugaztun
ext: Mamíferu
fao: Súgdjór
fas: پستانداران
fin: nisäkkäät
fra: mammifères
frp: mamifèros
frr: Tetjdiarten
fry: Sûchdieren
gcr: Manmifè
gla: Mamal
gle: mamach
glg: Mamíferos
glv: Sheeintagh
grn: Okambúva
gsw: Süüger
hak: Phú-nen thung-vu̍t
hat: Mamifè
hbs: Sisavac
heb: יונקים
hif: Mammal
hin: स्तनधारी
hrv: Sisavci
hsb: Cycaki
hun: emlős
hye: կաթնասուններ
ido: Mamifero
ile: Mammiferes
ilo: Mamalia
ina: Mammalia
ind: mamalia
inh: Дакхадийнаташ
isl: Spendýr
ita: mammiferi
jam: Mamal
jav: mamalia
jbo: mabru
jpn: 哺乳類
kab: Timsiffatin
kan: ಸಸ್ತನಿ
kat: ძუძუმწოვრები
kaz: Сүтқоректілер
kbp: Kpɩnɛ hɩɖɛ ñɩnɖɛ
khm: ថនិកសត្វ
kir: Желиндүүлөр
kon: Nyama ya mabele
kor: 포유류
kur: Guhandar
lao: ສັດລ້ຽງລູກດ້ວຍນ້ຳນົມ
lat: Mammalia
lav: zīdītāji
lez: Некхъвадайбур
lfn: Mamal
lij: Mammalia
lim: Zoogdiere
lin: Nyama ya mabɛ́lɛ
lit: Žinduoliai
lld: Mamifer
lmo: Mamifer
ltz: Mamendéieren
mai: स्तनधारी प्राणी
mal: സസ്തനി
mar: सस्तन प्राणी
mhr: Шӧр пукшышо
min: Binatang manyusuan
mkd: цицачи
mlt: mammiferu
mon: Хөхтөн
msa: mamalia
mul: /Mammalia/
mya: နို့တိုက်သတ္တဝါ
mzn: شیردهئون
nah: Mammalia
nan: Chhī-leng tōng-bu̍t
nap: Mammifere
nav: Bidił Daazdoígíí dóó Daʼałtʼoʼígíí
nds: Söögdeerten
nep: स्तनधारी प्राणी
nld: zoogdieren
nno: pattedyr
nob: pattedyr
oci: Mamifèrs
ori: ସ୍ତନ୍ୟପାୟୀ
oss: Æхсырæйхæсджытæ
pam: Mammal
pan: ਥਣਧਾਰੀ
pfl: Saigedier
pms: Mamìfer
pnb: میمل
pol: ssaki
por: mamíferos
pus: تی لرونکی
que: Ñuñuq
roh: Mammals
ron: mamifer
rue: Ссавцї
rus: млекопитающие
sah: Кыыл
san: सस्तनः
scn: Mammìfiri
sco: Mammal
sgs: Žvierē
sin: ක්ෂීරපායීන්
slk: Cicavce
slv: Sesalci
sme: njiččehasat
smn: njomâtteijeeh
smo: Mamele
sna: Dzinoyamwisa
snd: ٿڻ وارو جانور
som: Naasley
spa: mamíferos
sqi: Gjitarët
srp: сисари
stq: Suugedierte
sun: mamalia
swa: Mamalia
swe: däggdjur
szl: Cyckocze
tam: பாலூட்டி
tat: имезүчеләр
tel: క్షీరదాలు
tgk: Ширхӯр
tgl: Mamalya
tha: สัตว์เลี้ยงลูกด้วยน้ำนม
tur: memeliler
udm: Пӧйшур
ukr: ссавці
urd: پستانیہ
uzb: Sut emizuvchilar
vec: Mamìfari
vie: lớp Thú
vls: Zoogbêestn
vol: Süganim
vro: Imetäjä
war: Mamalya
wln: Biesse ås tetes
wuu: 哺乳動物
xmf: ძუძუშმაწუალეფი
yid: זויגער
yor: Afọmúbọ́mọ
yue: 哺乳動物
zha: Doenghduz nyamhcij
zho: 哺乳動物

source: Q192628
afr: Beesvleis
ara: لحم بقري
ast: carne de vaca
bel: ялавічына
ben: গরুর মাংস
bre: kig bevin
bul: Говеждо месо
cat: carn de bou
ces: hovězí maso
cym: cig eidion
dan: oksekød
deu: Rindfleisch
diq: Goştê naxıri
ell: μοσχαρίσιο κρέας
eng: beef
epo: bovaĵo
est: veiseliha
eus: Behiki
fas: گوشت گاو
fin: naudanliha
fra: viande bovine
gla: mairtfheòil
gle: mairteoil
glg: Carne bovina
glv: feill vart
hak: Ngiù-ngiuk
hau: naman shanu
hbs: говедина
heb: בשר בקר
hin: गाय का मांस
hun: marhahús
hye: Տավարի միս
ind: daging sapi
isl: nautakjöt
ita: manzo
jam: Biif
jav: Pérangan daging sapi
jpn: 牛肉
kat: ძროხის ხორცი
khm: សាច់គោ
kir: Уй эти
kor: 쇠고기
lao: ຊີ້ນງົວ
lat: būbula
lav: liellopa gaļa
lit: Jautiena
mal: മാട്ടിറച്ചി
mkd: говедско
mlt: ċanga
mon: үхрийн
msa: Daging lembu
mul: /beef || meat from cattle/@eng-Latn
mya: အမဲသား
nan: 牛肉
nav: béégashii bitsįʼ
nld: rundvlees
nno: storfekjøt
nob: storfekjøtt
oci: buòu
ori: ଗାଇ ମାଂସ
pan: ਗਊ ਦਾ ਮੀਟ
pol: wołowina
por: carne bovina
que: Waka aycha
roh: charn-bov
ron: vită
rus: говядина
sat: ᱰᱟ.ᱝᱨᱤ ᱡᱤᱞ
sgs: Jautė̄na
slk: Hovädzie mäso
slv: govedina
spa: carne de res
sqi: mish lope
srp: govedina
swa: nyama ya ng'ombe
swe: nötkött
tam: மாட்டிறைச்சி
tat: сыер ите
tha: เนื้อวัว
tur: dana eti
uig: كالا گۆشى
ukr: Яловичина
vec: manzo
vie: thịt bò
vol: bubamit
wuu: 牛肉
yue: 牛肉
zho: 牛肉

source: Q191768
afr: Varkvleis
ara: لحم الخنزير
ast: carne de gochu
aze: Donuz əti
bak: Сусҡа ите
bel: Свініна
ben: শূকরের মাংস
bos: Svinjetina
bre: kig-moc'h
bul: Свинско месо
cat: carn de porc
cdo: Dṳ̆-nṳ̆k
ces: vepřové maso
dan: svinekød
deu: Schweinefleisch
diq: Goştê xozi
ell: χοιρινό κρέας
eng: pork meat
epo: porkaĵo
est: sealiha
eus: Txerriki
fas: گوشت خوک
fin: sianliha
fra: viande de porc
gle: muiceoil
glg: carne de porco
hbs: Svinjetina
heb: בשר חזיר
hin: सुअर का मांस
hun: sertéshús
hye: խոզի միս
ind: Daging babi
ita: carne di maiale
jav: Daging babi
jpn: 豚肉
kat: ღორის ხორცი
kaz: Шошқа еті
kir: Чочко эти
kor: 돼지고기
lat: Suilla
lav: cūkgaļa
lit: Kiauliena
ltz: Schwéngefleesch
lzh: 豚肉
mal: പന്നിയിറച്ചി
mkd: Свинско месо
mni: ꯑꯣꯛꯁꯥ
msa: Daging babi
mul: /pork meat || meat from a pig/@eng-Latn
nan: Ti-bah
nep: सुँगुरको मासु
nld: varkensvlees
nob: svinekjøtt
ori: ଘୁସୁରୀ ମାଂସ
pan: ਸੂਰ ਦਾ ਮਾਸ
pnb: سور دا ماس
pol: wieprzowina
por: carne de porco
ron: carne de porc
rus: свинина
sat: ᱥᱩᱠᱨᱤ ᱡᱤᱞ
sco: Pork
sgs: Kiaulė̄na
slk: Bravčové mäso
snd: سوئر جو گوشت
spa: carne de cerdo
srp: svinjetina
swe: fläskkött
tha: เนื้อหมู
tur: Domuz eti
ukr: Свинина
urd: سور کا گوشت
vec: carne de porseło
vie: thịt lợn
war: Karne han baktin
wuu: 猪肉
yue: 豬肉
zho: 豬肉

source: Q14566073
afr: skaapvleis
ara: لحم ضأن
aze: Qoyun əti
bak: Һарыҡ ите
bel: бараніна
cat: carn d'ovella
ces: skopové maso
cym: Cig oen
dan: fårekød
deu: Schaffleisch
eng: mutton
epo: ŝafaĵo
eus: ardiki
fas: گوشت گوسفند
fin: lampaanliha
fra: viande de mouton
gla: Uainfheoil
gle: Uaineoil agus caoireoil
hau: naman rago
heb: בשר כבש
ind: Daging domba
ita: carne ovina
jav: Daging domba
jpn: 羊肉
kaz: Қой еті
kor: 양고기
lat: Vervecina
lit: Aviena
mar: मटण
msa: Daging biri-biri
mul: /mutton || meat of an adult sheep/@eng-Latn
nld: schapenvlees
nob: Lammedeig
pol: Baranina
rus: баранина
spa: carne de oveja
srp: jagnjetina i ovčetina
swe: fårkött
tam: ஆட்டுக் கறி
tur: Koyun eti
uig: قوي گۆشى
ukr: баранина
urd: بھیڑ کا گوشت
vec: monton
vie: Thịt cừu
wuu: 羊肉
yue: 羊肉
zho: 羊肉

source: Q2296872
afr: Wildsvleis
ara: لحم الغزال
ast: Carne de venáu
cat: carn de cérvol
ces: zvěřina
cym: cig carw
deu: Hirschfleisch
eng: venison
eus: Orein-okela
fas: گوشت گوزن
fin: peuranliha
fra: viande de cerf
gle: fiafheoil
glv: feill feeaih
ind: Daging rusa
ita: carne di cervo
jav: Daging rusa
jpn: 鹿肉
kor: 사슴고기
lit: Elniena
mkd: срнечко месо
mul: /venison || deer meat/@eng-Latn
nld: hertevlees
pan: ਵੈਨਿਸਨ
pol: mięso z jeleniowatych
rus: оленина
spa: Carne de venado
srp: Месо дивљачи
swe: hjortkött
ukr: оленина
vie: Thịt nai
yue: 鹿肉
zho: 鹿肉

source: Q185217
afr: Suiwelproduk
ara: منتجات الألبان
arg: Categoría:Lactios
ast: productos de la lleche
azb: سود محصوللاری
aze: Süd məhsulları
bel: малочныя прадукты
ben: দুগ্ধজাত পণ্য
bos: Mliječni proizvodi
bre: boued-laezh
bul: млечен продукт
bxr: Сагаан эдеэн
cat: làctic
ces: mléčný výrobek
ckb: سپیاتی
cym: Cynnyrch llaeth
dan: mælkeprodukt
deu: Milcherzeugnis
diq: Mahsulê şıti
ell: Γαλακτοκομικά προϊόντα
eng: dairy product
epo: laktejprodukto
est: Piimatoode
eus: esneki
fas: فرآورده لبنی
fin: maitotuote
fra: produit laitier
fry: Suvel
gle: táirge déiríochta
glg: Produtos lácteos
gsw: Milcherzeugnis
heb: מוצרי חלב
hin: दुग्ध-उत्पाद
hun: tejtermék
hye: կաթնամթերք
ind: produk susu
isl: Mjólkurafurð
ita: latticinio
jav: Produk susu
jpn: 乳製品
kab: Ifarisen n yiɣi
kan: ಕ್ಷೀರೋತ್ಪನ್ನ
kat: რძის პროდუქტი
kaz: Сүт тағамдары
kor: 유제품
kur: Kategorî:Hilberînên şîremenî
lav: piena produkti
lit: Pieno produktas
ltz: Mëllechprodukt
mkd: млечен производ
mon: Сүүн бүтээгдэхүүн
msa: Produk tenusu
mul: /dairy product || food produced from or containing the milk of mammals/@eng-Latn
nld: zuivel
nno: meieriprodukt
nob: melkeprodukt
oci: produch lachièr
pan: ਡੇਅਰੀ ਉਤਪਾਦ
pnb: ڈیری پیداوار
pol: nabiał
por: lacticínios
ron: Produs lactat
rus: молочный продукт
sco: dairy product
sin: ගව කිරි ආශ්රිත නිෂ්පාදන
slv: Mlečni izdelek
spa: lácteo
sqi: Lista e nënprodukteve të qumështit
srp: mlečni proizvod
swe: mejeriprodukt
tam: பால் பொருள்
tat: сөт мәхсулаты
tha: ผลิตภัณฑ์นม
tur: Mandıra ürünü
ukr: молочний продукт
urd: ڈیری مصنوعات
uzb: Sut mahsulotlari
vie: chế phẩm sữa
wuu: 奶制品
yid: מילכיגס
yue: 奶製品
zho: 奶制品

source: Q2830455
afr: Kondensmelk
ara: الحليب المكثف
aze: Qatılaşdırılmış süd
bel: згушчанае малако
bul: Кондензирано мляко
cat: llet condensada
ces: kondenzované mléko
cym: llaeth cyddwys
dan: Kondenseret mælk
deu: Kondensmilch
eng: condensed milk
epo: kondensita lakto
est: Kondenspiim
eus: Esne kondentsatu
fas: شیر تغلیظشده
fin: Kondensoitu maito
fra: lait concentré
glg: Leite condensado
heb: חלב מרוכז
hun: sűrített tej
hye: Խտացրած կաթ
ind: Susu kental
ita: latte condensato
jav: Susu kondensasi
jpn: 練乳
kan: ಕಂಡೆನ್ಸ್ಡ್ ಮಿಲ್ಕ್
kaz: Қойытылған сүт
kor: 연유
lit: Kondensuotas pienas
ltz: Béchsemëllech
msa: susu pekat
mul: /condensed milk || cow's milk from which water has been removed, most often found with sugar added, in the form of sweetened condensed milk/@eng-latn
nld: gecondenseerde melk
nob: kondensert melk
pol: Mleko skondensowane
por: leite condensado
ron: Lapte condensat
rus: сгущённое молоко
slk: kondenzované mlieko
slv: Kondenzirano mleko
spa: leche condensada
swe: Kondenserad mjölk
tat: Куертылган сөт
tgl: Gatas na kondensada
tha: นมข้นหวาน
tur: kondanse süt
ukr: згущене молоко
vie: Sữa đặc
yue: 煉奶
zho: 煉奶

source: Q34172
afr: botter
amh: ቅቤ
ara: زبدة
arg: manteca
arz: زبدة
ast: mantega
aze: kərə yağı
bak: аҡ май
bam: nare
bar: Budan
bel: сметанковае масла
ben: মাখন
bos: puter
bre: amann
bul: краве масло
bxr: сагаан тоһон
cat: mantega
ces: máslo
chv: çу
ckb: کەرە
cor: amanyn
cos: butirulu
crh: yağ
cym: menyn
dan: smør
deu: Butter
dsb: butra
ell: βούτυρο
eng: butter
epo: butero
est: või
eus: gurin
fao: smør
fas: کره
fin: voi
fra: beurre
fry: bûter
fur: spongje
gla: ìm
gle: Im
glg: manteiga
glv: eeym
gsw: Anke
guj: માખણ
hak: nen-yù
hat: bè
hau: man shanu
hbs: maslac
heb: חמאה
hin: मक्खन
hrv: maslac
hsb: butra
hun: vaj
hye: կարագ
hyw: կարագ
ido: butro
ile: buttre
ina: butyro
ind: mentega
isl: smjör
ita: burro
jav: mertéga
jpn: バター
kal: punneq
kan: ಬೆಣ್ಣೆ
kat: კარაქი
kaz: май
khm: បឺរ
kin: amavuta
kir: май
kor: 버터
krc: джау
kur: nîvişk
lao: ເນີຍ
lat: butyrum
lav: sviests
lim: bótter
lin: mantéka
lit: sviestas
lmo: butter
ltz: Botter
mal: വെണ്ണ
mar: लोणी
mkd: путер
mlg: Dibera
mlt: butir
mon: цөцгийн тос
msa: mentega
mul: /butter || dairy product made from the fat and protein components of churned cream and is a semi-solid emulsion at room temperature/@eng-Latn
mya: ထောပတ်
nan: bá-tah
nav: mandagíiya
nds: Botter
nep: नौनी
nld: boter
nno: smør
nob: smør
oci: burre
ori: ଲହୁଣୀ
oss: нæлхæ
pan: ਮੱਖਣ
pap: manteka
pnb: مکھݨ
pol: masło
por: manteiga
que: mantikilla
roh: paintg
ron: unt
rue: масло
rup: umtu
rus: сливочное масло
sah: арыы
san: नवनीतम्
scn: butirru
sco: butter
sgs: svėists
sin: බටර්
slk: maslo
slv: maslo
sme: vuodja
smn: vuojâ
smo: pata
snd: مکڻ
som: subag
spa: mantequilla
sqi: gjalpë
srd: butiru
srn: botro
srp: maslac
stq: Buutere
sun: mantéga
swa: siagi
swe: smör
tam: வெண்ணெய்
tat: атланмай
tel: వెన్న
tgk: маска
tgl: báter
tha: เนย
tuk: ýag
tur: tereyağı
udm: Нӧкы вӧй
ukr: масло вершкове
urd: مکھن
uzb: sariеg`
vec: butiro
vie: bơ
vls: beuter
vol: bör
vro: võid
war: mantikilya
wln: boure
wol: bër
wuu: 白脱
yid: פוטער
yue: 牛油
zho: 黄油
zul: ibhotela
